<?
use app\pages\Pages;
?>
<p>Здравствуйте. Я &mdash; Александр Кормилицин. В хорошие моменты своей жизни я могу выглядеть примерно так:
    <img src="/Install/demo/display/img/author/Alex_K.jpg">
</p>
<p>Я родился и вырос в городе Владимире, закончил университет по инженерной специальности. Успел поработать
    и в штате, и фрилансером, и совместителем, а также "ну совсем не по специальности".</p>
<p>Поскольку основным направлением выбрал стезю программирования в области веб-сайтов и сервисов, а также смог "посмотреть"
    множество CMS, шаблонизаторов и фреймворков, со временем пришёл к выводу, что, наверное, многое можно сделать удобнее.</p>
<p>И попробовал сделать. И даже сделал. А часть того результата перед вами... В разделе <a href="<?=Pages::about?>">"О проекте"</a> доступно описание фреймворка
    KORtx Bee, на котором построен данный микросайт.</p>
<p>Надеюсь, что вам будет как минимум интересно. <img src="/Install/demo/display/img/author/smile.png" class="smiley" /></p>